Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string1389
source: Test String EN 1389
it: Test String IT 1389

# test_string1390
source: Test String EN 1390
it: Test String IT 1390

# test_string1391
source: Test String EN 1391
it: Test String IT 1391

# test_string1392
source: Test String EN 1392
it: Test String IT 1392

# test_string1393
source: Test String EN 1393
it: Test String IT 1393

# test_string1394
source: Test String EN 1394
it: Test String IT 1394

# test_string1395
source: Test String EN 1395
it: Test String IT 1395

# test_string1396
source: Test String EN 1396
it: Test String IT 1396

# test_string1397
source: Test String EN 1397
it: Test String IT 1397

# test_string1398
source: Test String EN 1398
it: Test String IT 1398

# test_string1399
source: Test String EN 1399
it: Test String IT 1399

# test_string1400
source: Test String EN 1400
it: Test String IT 1400

# test_string1401
source: Test String EN 1401
it: Test String IT 1401

# test_string1402
source: Test String EN 1402
it: Test String IT 1402

# test_string1403
source: Test String EN 1403
it: Test String IT 1403

# test_string1404
source: Test String EN 1404
it: Test String IT 1404

# test_string1405
source: Test String EN 1405
it: Test String IT 1405

# test_string1406
source: Test String EN 1406
it: Test String IT 1406

# test_string1407
source: Test String EN 1407
it: Test String IT 1407

# test_string1408
source: Test String EN 1408
it: Test String IT 1408

# test_string1409
source: Test String EN 1409
it: Test String IT 1409

# test_string1410
source: Test String EN 1410
it: Test String IT 1410

# test_string1411
source: Test String EN 1411
it: Test String IT 1411

# test_string1412
source: Test String EN 1412
it: Test String IT 1412

# test_string1413
source: Test String EN 1413
it: Test String IT 1413

# test_string1414
source: Test String EN 1414
it: Test String IT 1414

# test_string1415
source: Test String EN 1415
it: Test String IT 1415

# test_string1416
source: Test String EN 1416
it: Test String IT 1416

# test_string1417
source: Test String EN 1417
it: Test String IT 1417

# test_string1418
source: Test String EN 1418
it: Test String IT 1418

# test_string1419
source: Test String EN 1419
it: Test String IT 1419

# test_string1420
source: Test String EN 1420
it: Test String IT 1420

# test_string1421
source: Test String EN 1421
it: Test String IT 1421

# test_string1422
source: Test String EN 1422
it: Test String IT 1422

# test_string1423
source: Test String EN 1423
it: Test String IT 1423

# test_string1424
source: Test String EN 1424
it: Test String IT 1424

# test_string1425
source: Test String EN 1425
it: Test String IT 1425

# test_string1426
source: Test String EN 1426
it: Test String IT 1426

# test_string1427
source: Test String EN 1427
it: Test String IT 1427

# test_string1428
source: Test String EN 1428
it: Test String IT 1428

# test_string1429
source: Test String EN 1429
it: Test String IT 1429

# test_string1430
source: Test String EN 1430
it: Test String IT 1430

# test_string1431
source: Test String EN 1431
it: Test String IT 1431

# test_string1432
source: Test String EN 1432
it: Test String IT 1432

# test_string1433
source: Test String EN 1433
it: Test String IT 1433

# test_string1434
source: Test String EN 1434
it: Test String IT 1434

# test_string1435
source: Test String EN 1435
it: Test String IT 1435

# test_string1436
source: Test String EN 1436
it: Test String IT 1436

# test_string1437
source: Test String EN 1437
it: Test String IT 1437

# test_string1438
source: Test String EN 1438
it: Test String IT 1438

# test_string1439
source: Test String EN 1439
it: Test String IT 1439

# test_string1440
source: Test String EN 1440
it: Test String IT 1440

# test_string1441
source: Test String EN 1441
it: Test String IT 1441

# test_string1442
source: Test String EN 1442
it: Test String IT 1442

# test_string1443
source: Test String EN 1443
it: Test String IT 1443

# test_string1444
source: Test String EN 1444
it: Test String IT 1444

# test_string1445
source: Test String EN 1445
it: Test String IT 1445

# test_string1446
source: Test String EN 1446
it: Test String IT 1446

# test_string1447
source: Test String EN 1447
it: Test String IT 1447

# test_string1448
source: Test String EN 1448
it: Test String IT 1448

# test_string1449
source: Test String EN 1449
it: Test String IT 1449

# test_string1450
source: Test String EN 1450
it: Test String IT 1450

# test_string1451
source: Test String EN 1451
it: Test String IT 1451

# test_string1452
source: Test String EN 1452
it: Test String IT 1452

# test_string1453
source: Test String EN 1453
it: Test String IT 1453

# test_string1454
source: Test String EN 1454
it: Test String IT 1454

# test_string1455
source: Test String EN 1455
it: Test String IT 1455

# test_string1456
source: Test String EN 1456
it: Test String IT 1456

# test_string1457
source: Test String EN 1457
it: Test String IT 1457

# test_string1458
source: Test String EN 1458
it: Test String IT 1458

# test_string1459
source: Test String EN 1459
it: Test String IT 1459

# test_string1460
source: Test String EN 1460
it: Test String IT 1460

# test_string1461
source: Test String EN 1461
it: Test String IT 1461

# test_string1462
source: Test String EN 1462
it: Test String IT 1462

# test_string1463
source: Test String EN 1463
it: Test String IT 1463

# test_string1464
source: Test String EN 1464
it: Test String IT 1464

# test_string1465
source: Test String EN 1465
it: Test String IT 1465

# test_string1466
source: Test String EN 1466
it: Test String IT 1466

# test_string1467
source: Test String EN 1467
it: Test String IT 1467

# test_string1468
source: Test String EN 1468
it: Test String IT 1468

# test_string1469
source: Test String EN 1469
it: Test String IT 1469

# test_string1470
source: Test String EN 1470
it: Test String IT 1470

# test_string1471
source: Test String EN 1471
it: Test String IT 1471

# test_string1472
source: Test String EN 1472
it: Test String IT 1472

# test_string1473
source: Test String EN 1473
it: Test String IT 1473

# test_string1474
source: Test String EN 1474
it: Test String IT 1474

# test_string1475
source: Test String EN 1475
it: Test String IT 1475

# test_string1476
source: Test String EN 1476
it: Test String IT 1476

# test_string1477
source: Test String EN 1477
it: Test String IT 1477

# test_string1478
source: Test String EN 1478
it: Test String IT 1478

# test_string1479
source: Test String EN 1479
it: Test String IT 1479

# test_string1480
source: Test String EN 1480
it: Test String IT 1480

# test_string1481
source: Test String EN 1481
it: Test String IT 1481

# test_string1482
source: Test String EN 1482
it: Test String IT 1482

# test_string1483
source: Test String EN 1483
it: Test String IT 1483

# test_string1484
source: Test String EN 1484
it: Test String IT 1484

# test_string1485
source: Test String EN 1485
it: Test String IT 1485

# test_string1486
source: Test String EN 1486
it: Test String IT 1486

# test_string1487
source: Test String EN 1487
it: Test String IT 1487

# test_string1488
source: Test String EN 1488
it: Test String IT 1488

# test_string1489
source: Test String EN 1489
it: Test String IT 1489

# test_string1490
source: Test String EN 1490
it: Test String IT 1490

# test_string1491
source: Test String EN 1491
it: Test String IT 1491

# test_string1492
source: Test String EN 1492
it: Test String IT 1492

# test_string1493
source: Test String EN 1493
it: Test String IT 1493

# test_string1494
source: Test String EN 1494
it: Test String IT 1494

# test_string1495
source: Test String EN 1495
it: Test String IT 1495

# test_string1496
source: Test String EN 1496
it: Test String IT 1496

# test_string1497
source: Test String EN 1497
it: Test String IT 1497

# test_string1498
source: Test String EN 1498
it: Test String IT 1498

# test_string1499
source: Test String EN 1499
it: Test String IT 1499

# test_string1500
source: Test String EN 1500
it: Test String IT 1500

# test_string1501
source: Test String EN 1501
it: Test String IT 1501

# test_string1502
source: Test String EN 1502
it: Test String IT 1502

# test_string1503
source: Test String EN 1503
it: Test String IT 1503

# test_string1504
source: Test String EN 1504
it: Test String IT 1504

# test_string1505
source: Test String EN 1505
it: Test String IT 1505

# test_string1506
source: Test String EN 1506
it: Test String IT 1506

# test_string1507
source: Test String EN 1507
it: Test String IT 1507

# test_string1508
source: Test String EN 1508
it: Test String IT 1508

# test_string1509
source: Test String EN 1509
it: Test String IT 1509

# test_string1510
source: Test String EN 1510
it: Test String IT 1510

# test_string1511
source: Test String EN 1511
it: Test String IT 1511

# test_string1512
source: Test String EN 1512
it: Test String IT 1512

# test_string1513
source: Test String EN 1513
it: Test String IT 1513

# test_string1514
source: Test String EN 1514
it: Test String IT 1514

# test_string1515
source: Test String EN 1515
it: Test String IT 1515

# test_string1516
source: Test String EN 1516
it: Test String IT 1516

# test_string1517
source: Test String EN 1517
it: Test String IT 1517

# test_string1518
source: Test String EN 1518
it: Test String IT 1518

# test_string1519
source: Test String EN 1519
it: Test String IT 1519

# test_string1520
source: Test String EN 1520
it: Test String IT 1520

# test_string1521
source: Test String EN 1521
it: Test String IT 1521

# test_string1522
source: Test String EN 1522
it: Test String IT 1522

# test_string1523
source: Test String EN 1523
it: Test String IT 1523

# test_string1524
source: Test String EN 1524
it: Test String IT 1524

# test_string1525
source: Test String EN 1525
it: Test String IT 1525

# test_string1526
source: Test String EN 1526
it: Test String IT 1526

# test_string1527
source: Test String EN 1527
it: Test String IT 1527

# test_string1528
source: Test String EN 1528
it: Test String IT 1528

# test_string1529
source: Test String EN 1529
it: Test String IT 1529

# test_string1530
source: Test String EN 1530
it: Test String IT 1530

# test_string1531
source: Test String EN 1531
it: Test String IT 1531

# test_string1532
source: Test String EN 1532
it: Test String IT 1532

# test_string1533
source: Test String EN 1533
it: Test String IT 1533

# test_string1534
source: Test String EN 1534
it: Test String IT 1534

# test_string1535
source: Test String EN 1535
it: Test String IT 1535

# test_string1536
source: Test String EN 1536
it: Test String IT 1536

# test_string1537
source: Test String EN 1537
it: Test String IT 1537

# test_string1538
source: Test String EN 1538
it: Test String IT 1538

# test_string1539
source: Test String EN 1539
it: Test String IT 1539

# test_string1540
source: Test String EN 1540
it: Test String IT 1540

# test_string1541
source: Test String EN 1541
it: Test String IT 1541

# test_string1542
source: Test String EN 1542
it: Test String IT 1542

# test_string1543
source: Test String EN 1543
it: Test String IT 1543

# test_string1544
source: Test String EN 1544
it: Test String IT 1544

# test_string1545
source: Test String EN 1545
it: Test String IT 1545

# test_string1546
source: Test String EN 1546
it: Test String IT 1546

# test_string1547
source: Test String EN 1547
it: Test String IT 1547

# test_string1548
source: Test String EN 1548
it: Test String IT 1548

# test_string1549
source: Test String EN 1549
it: Test String IT 1549

# test_string1550
source: Test String EN 1550
it: Test String IT 1550

# test_string1551
source: Test String EN 1551
it: Test String IT 1551

# test_string1552
source: Test String EN 1552
it: Test String IT 1552

# test_string1553
source: Test String EN 1553
it: Test String IT 1553

# test_string1554
source: Test String EN 1554
it: Test String IT 1554

# test_string1555
source: Test String EN 1555
it: Test String IT 1555

# test_string1556
source: Test String EN 1556
it: Test String IT 1556

# test_string1557
source: Test String EN 1557
it: Test String IT 1557

# test_string1558
source: Test String EN 1558
it: Test String IT 1558

# test_string1559
source: Test String EN 1559
it: Test String IT 1559

# test_string1560
source: Test String EN 1560
it: Test String IT 1560

# test_string1561
source: Test String EN 1561
it: Test String IT 1561

# test_string1562
source: Test String EN 1562
it: Test String IT 1562

# test_string1563
source: Test String EN 1563
it: Test String IT 1563

# test_string1564
source: Test String EN 1564
it: Test String IT 1564

# test_string1565
source: Test String EN 1565
it: Test String IT 1565

# test_string1566
source: Test String EN 1566
it: Test String IT 1566

# test_string1567
source: Test String EN 1567
it: Test String IT 1567

# test_string1568
source: Test String EN 1568
it: Test String IT 1568

# test_string1569
source: Test String EN 1569
it: Test String IT 1569

# test_string1570
source: Test String EN 1570
it: Test String IT 1570

# test_string1571
source: Test String EN 1571
it: Test String IT 1571

# test_string1572
source: Test String EN 1572
it: Test String IT 1572

# test_string1573
source: Test String EN 1573
it: Test String IT 1573

# test_string1574
source: Test String EN 1574
it: Test String IT 1574

# test_string1575
source: Test String EN 1575
it: Test String IT 1575

# test_string1576
source: Test String EN 1576
it: Test String IT 1576

# test_string1577
source: Test String EN 1577
it: Test String IT 1577

# test_string1578
source: Test String EN 1578
it: Test String IT 1578

# test_string1579
source: Test String EN 1579
it: Test String IT 1579

# test_string1580
source: Test String EN 1580
it: Test String IT 1580

# test_string1581
source: Test String EN 1581
it: Test String IT 1581

# test_string1582
source: Test String EN 1582
it: Test String IT 1582

# test_string1583
source: Test String EN 1583
it: Test String IT 1583

# test_string1584
source: Test String EN 1584
it: Test String IT 1584

# test_string1585
source: Test String EN 1585
it: Test String IT 1585

# test_string1586
source: Test String EN 1586
it: Test String IT 1586

# test_string1587
source: Test String EN 1587
it: Test String IT 1587

# test_string1588
source: Test String EN 1588
it: Test String IT 1588

# test_string1589
source: Test String EN 1589
it: Test String IT 1589

# test_string1590
source: Test String EN 1590
it: Test String IT 1590

# test_string1591
source: Test String EN 1591
it: Test String IT 1591

# test_string1592
source: Test String EN 1592
it: Test String IT 1592

# test_string1593
source: Test String EN 1593
it: Test String IT 1593

# test_string1594
source: Test String EN 1594
it: Test String IT 1594

# test_string1595
source: Test String EN 1595
it: Test String IT 1595

# test_string1596
source: Test String EN 1596
it: Test String IT 1596

# test_string1597
source: Test String EN 1597
it: Test String IT 1597

# test_string1598
source: Test String EN 1598
it: Test String IT 1598

# test_string1599
source: Test String EN 1599
it: Test String IT 1599

# test_string1600
source: Test String EN 1600
it: Test String IT 1600

# test_string1601
source: Test String EN 1601
it: Test String IT 1601

# test_string1602
source: Test String EN 1602
it: Test String IT 1602

# test_string1603
source: Test String EN 1603
it: Test String IT 1603

# test_string1604
source: Test String EN 1604
it: Test String IT 1604

# test_string1605
source: Test String EN 1605
it: Test String IT 1605

# test_string1606
source: Test String EN 1606
it: Test String IT 1606

# test_string1607
source: Test String EN 1607
it: Test String IT 1607

# test_string1608
source: Test String EN 1608
it: Test String IT 1608

# test_string1609
source: Test String EN 1609
it: Test String IT 1609

# test_string1610
source: Test String EN 1610
it: Test String IT 1610

# test_string1611
source: Test String EN 1611
it: Test String IT 1611

# test_string1612
source: Test String EN 1612
it: Test String IT 1612

# test_string1613
source: Test String EN 1613
it: Test String IT 1613

# test_string1614
source: Test String EN 1614
it: Test String IT 1614

# test_string1615
source: Test String EN 1615
it: Test String IT 1615

# test_string1616
source: Test String EN 1616
it: Test String IT 1616

# test_string1617
source: Test String EN 1617
it: Test String IT 1617

# test_string1618
source: Test String EN 1618
it: Test String IT 1618

# test_string1619
source: Test String EN 1619
it: Test String IT 1619

# test_string1620
source: Test String EN 1620
it: Test String IT 1620

# test_string1621
source: Test String EN 1621
it: Test String IT 1621

# test_string1622
source: Test String EN 1622
it: Test String IT 1622

# test_string1623
source: Test String EN 1623
it: Test String IT 1623

# test_string1624
source: Test String EN 1624
it: Test String IT 1624

# test_string1625
source: Test String EN 1625
it: Test String IT 1625

# test_string1626
source: Test String EN 1626
it: Test String IT 1626

# test_string1627
source: Test String EN 1627
it: Test String IT 1627

# test_string1628
source: Test String EN 1628
it: Test String IT 1628

# test_string1629
source: Test String EN 1629
it: Test String IT 1629

# test_string1630
source: Test String EN 1630
it: Test String IT 1630

# test_string1631
source: Test String EN 1631
it: Test String IT 1631

# test_string1632
source: Test String EN 1632
it: Test String IT 1632

# test_string1633
source: Test String EN 1633
it: Test String IT 1633

# test_string1634
source: Test String EN 1634
it: Test String IT 1634

# test_string1635
source: Test String EN 1635
it: Test String IT 1635

# test_string1636
source: Test String EN 1636
it: Test String IT 1636

# test_string1637
source: Test String EN 1637
it: Test String IT 1637

# test_string1638
source: Test String EN 1638
it: Test String IT 1638

# test_string1639
source: Test String EN 1639
it: Test String IT 1639

# test_string1640
source: Test String EN 1640
it: Test String IT 1640

# test_string1641
source: Test String EN 1641
it: Test String IT 1641

# test_string1642
source: Test String EN 1642
it: Test String IT 1642

# test_string1643
source: Test String EN 1643
it: Test String IT 1643

# test_string1644
source: Test String EN 1644
it: Test String IT 1644

# test_string1645
source: Test String EN 1645
it: Test String IT 1645

# test_string1646
source: Test String EN 1646
it: Test String IT 1646

# test_string1647
source: Test String EN 1647
it: Test String IT 1647

# test_string1648
source: Test String EN 1648
it: Test String IT 1648

# test_string1649
source: Test String EN 1649
it: Test String IT 1649

# test_string1650
source: Test String EN 1650
it: Test String IT 1650

# test_string1651
source: Test String EN 1651
it: Test String IT 1651

# test_string1652
source: Test String EN 1652
it: Test String IT 1652

# test_string1653
source: Test String EN 1653
it: Test String IT 1653

# test_string1654
source: Test String EN 1654
it: Test String IT 1654

# test_string1655
source: Test String EN 1655
it: Test String IT 1655

# test_string1656
source: Test String EN 1656
it: Test String IT 1656

# test_string1657
source: Test String EN 1657
it: Test String IT 1657

# test_string1658
source: Test String EN 1658
it: Test String IT 1658

# test_string1659
source: Test String EN 1659
it: Test String IT 1659

# test_string1660
source: Test String EN 1660
it: Test String IT 1660

# test_string1661
source: Test String EN 1661
it: Test String IT 1661

# test_string1662
source: Test String EN 1662
it: Test String IT 1662

# test_string1663
source: Test String EN 1663
it: Test String IT 1663

# test_string1664
source: Test String EN 1664
it: Test String IT 1664

# test_string1665
source: Test String EN 1665
it: Test String IT 1665

# test_string1666
source: Test String EN 1666
it: Test String IT 1666

# test_string1667
source: Test String EN 1667
it: Test String IT 1667

# test_string1668
source: Test String EN 1668
it: Test String IT 1668

# test_string1669
source: Test String EN 1669
it: Test String IT 1669

# test_string1670
source: Test String EN 1670
it: Test String IT 1670

# test_string1671
source: Test String EN 1671
it: Test String IT 1671

# test_string1672
source: Test String EN 1672
it: Test String IT 1672

# test_string1673
source: Test String EN 1673
it: Test String IT 1673

# test_string1674
source: Test String EN 1674
it: Test String IT 1674

# test_string1675
source: Test String EN 1675
it: Test String IT 1675

# test_string1676
source: Test String EN 1676
it: Test String IT 1676

# test_string1677
source: Test String EN 1677
it: Test String IT 1677

# test_string1678
source: Test String EN 1678
it: Test String IT 1678

# test_string1679
source: Test String EN 1679
it: Test String IT 1679

# test_string1680
source: Test String EN 1680
it: Test String IT 1680

# test_string1681
source: Test String EN 1681
it: Test String IT 1681

# test_string1682
source: Test String EN 1682
it: Test String IT 1682

# test_string1683
source: Test String EN 1683
it: Test String IT 1683

# test_string1684
source: Test String EN 1684
it: Test String IT 1684

# test_string1685
source: Test String EN 1685
it: Test String IT 1685

# test_string1686
source: Test String EN 1686
it: Test String IT 1686

# test_string1687
source: Test String EN 1687
it: Test String IT 1687

# test_string1688
source: Test String EN 1688
it: Test String IT 1688

# test_string1689
source: Test String EN 1689
it: Test String IT 1689

# test_string1690
source: Test String EN 1690
it: Test String IT 1690

# test_string1691
source: Test String EN 1691
it: Test String IT 1691

# test_string1692
source: Test String EN 1692
it: Test String IT 1692

# test_string1693
source: Test String EN 1693
it: Test String IT 1693

# test_string1694
source: Test String EN 1694
it: Test String IT 1694

# test_string1695
source: Test String EN 1695
it: Test String IT 1695

# test_string1696
source: Test String EN 1696
it: Test String IT 1696

# test_string1697
source: Test String EN 1697
it: Test String IT 1697

# test_string1698
source: Test String EN 1698
it: Test String IT 1698

# test_string1699
source: Test String EN 1699
it: Test String IT 1699

# test_string1700
source: Test String EN 1700
it: Test String IT 1700

# test_string1701
source: Test String EN 1701
it: Test String IT 1701

# test_string1702
source: Test String EN 1702
it: Test String IT 1702

# test_string1703
source: Test String EN 1703
it: Test String IT 1703

# test_string1704
source: Test String EN 1704
it: Test String IT 1704

# test_string1705
source: Test String EN 1705
it: Test String IT 1705

# test_string1706
source: Test String EN 1706
it: Test String IT 1706

# test_string1707
source: Test String EN 1707
it: Test String IT 1707

# test_string1708
source: Test String EN 1708
it: Test String IT 1708

# test_string1709
source: Test String EN 1709
it: Test String IT 1709

# test_string1710
source: Test String EN 1710
it: Test String IT 1710

# test_string1711
source: Test String EN 1711
it: Test String IT 1711

# test_string1712
source: Test String EN 1712
it: Test String IT 1712

# test_string1713
source: Test String EN 1713
it: Test String IT 1713

# test_string1714
source: Test String EN 1714
it: Test String IT 1714

# test_string1715
source: Test String EN 1715
it: Test String IT 1715

# test_string1716
source: Test String EN 1716
it: Test String IT 1716

# test_string1717
source: Test String EN 1717
it: Test String IT 1717

# test_string1718
source: Test String EN 1718
it: Test String IT 1718

# test_string1719
source: Test String EN 1719
it: Test String IT 1719

# test_string1720
source: Test String EN 1720
it: Test String IT 1720

# test_string1721
source: Test String EN 1721
it: Test String IT 1721

# test_string1722
source: Test String EN 1722
it: Test String IT 1722

# test_string1723
source: Test String EN 1723
it: Test String IT 1723
